Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Det utviklet seg etter hvert et marked for kjøp og salg av kvoter, noe som ytterligere begunstiget dem som hadde fått det som var blitt gitt som gratis kvoter, og dem som siden hadde kapital til å skaffe seg en slik form for deltakeradgang.
sme: Oktiibuot

source: Som det også heter i Kystfiskeutvalgets innstilling: Det ble dyrere og vanskeligere å komme inn i fisket, og ” fjord- og kystbeboeren har ikke lenger en selvsagt rett til fisken ” (s.221).
sme: Norga

source: Reduksjonen i antall registrerte fiskefartøy på landsbasis utgjør 61 prosent i tidsrommet 1990-2008.
sme: Mielddus 3 Guolásteddjiid, fatnasiid ja olmmošlogu rievdan 1990–2008 (1990-2005 logut ruođus).

source: Det er størst nedgang i antall mindre båter.
sme: Guolásteaddjit oktiibuot Oalgeealáhus

source: Gjennomsnittlig reduksjon for fylkene Troms og Nordland var henholdsvis 64 og 63 prosent.
sme: Romsa:

source: I oppsummeringen har vi vist til gjennomsnittstall for de enkelte næringene.
sme: Gáivuotna

source: 3.7 Videreutvikling av samisk næringsstatistikk Arbeidet med samisk statistikk har i vesentlig grad forbedret mulighetene for å gi statistiske framstillinger av utviklingstrekk i de samiske bosetningsområdene.
sme: 4.1 Statistihkka ja giellaplánen Vai galgá sáhttit jođihit buori ja deaivilis almmolaš minoritehtagiellaplánema, de lea oppalaččat dehálaš ahte lea statistihkka das man galle bearraša dahje eaŋkalolbmo geavahit dan dihto giela beaivválašgiellan, ja das man gallis muđui máhttet giela muhtun dásis.

source: Kjønnsaspektet hører også med i en slik vurdering.
sme: Viidásit lea dehálaš diehtit man agis hubmit leat, ja gos sii orrot.

source: Det er særlig behov for tall som synliggjør kvinners innsats i primærnæringene i større grad enn i dagens statistikk. 3.7.1 Statistikk for kombinasjonsnæringer ?
sme: Lihkostuvvan almmolaš giellaplánemii, maid leat jođihan máŋggaid logiid jagiid Walesas Keltalaš giela kymriska ektui, lea vuođđun buorre statistihkka giellageavaheddjiin.

source: Et eksempel på en viktig side ved primærnæringer i samiske bosetningsområder som det åpenbart trenges mer informasjon om, er kombinasjonsnæringer.
sme: 37 Maŋŋil go lohku gallis hupmet kymriska lea njiedjan máŋggaid jagiid, de leat Walesas dál eanegat geat máhttet hupmat kymriska nuoramus buolvvas go váhnenbuolvvas.

source: Som nevnt er ulike former for kombinasjonstilpasninger fortsatt vanlige i samiske bosetningsområder.
sme: Dan bohtosa livčče leamaš ollu váddásit olahit almma buori statistihka haga duohta gielladilálašvuođain.

source: Det foreligger imidlertid ikke statistikk som spesifikt omhandler utviklingen innen slike tilpasninger.
sme: Ii leat makkárge statistihkka das galle bearraša dahje eaŋkalolbmo geavahit sámegiela beaivválašgiellan, dahje das gallis muđui hálddašit giela.

source: I videreutvikling av samisk statistikk er det ønskelig at dette aspektet kommer tydeligere fram – helst som en egen kategori.
sme: Eatge dieđe maidege sihkkarit sámegielagiid agi birra dahje gos sii ásset 38. Diet statistihkka váilevašvuohta lea stuora hehttehussan oažžumis deaivilis almmolaš giellaplánema sámegillii.

source: Her kan reindriftsforvaltningens statistikk brukes som eksempel.
sme: Sihkkaris statistihkka mii goitge lea, guoská sámegillii mánáidgárddis ja skuvladoaimmahagas.

source: Den gjenspeiler at inntekter fra andre sektorer og fra annen næringsvirksomhet har stor betydning for økonomien i reindriftsnæringen, og at det i særlig grad er kvinner som bidrar med disse inntektene.
sme: Go mii dán váldokapihttalis galgat ovdanbuktit statistihka sámegielas servodagas, de fertet danne ráddjet dan mánáidgárdái ja skuvlii. Muhto maiddái dan dáfus lea statistihkka váilevaš.

source: For eksempel inneholder emnet næringer hos SSB historisk statistikk (http://www.ssb.no/emner/10/04 /).
sme: Statistihkka lea buoremus vuođđoskuvlla sámegieloahpahusa dáfus, heajumus lea statistihkka joatkkaskuvlla dáfus.

source: Også for samiske bosetningsområder er det behov for statistikk for ulike tidsrom.
sme: (2000): Language Revitalization, Policy and Planning in Wales. Cardiff: University of Wales Press.

source: 1990 som startpunkt for samisk statistikk er hensiktsmessig siden Sametinget ble etablert året før.
sme: 4.1 Sámegiella mánáidgárddis Gielladiehtagis (sosiolingvistihkas) hupmet áinnas ” gielalaš domena ” birra.

source: Men det er også ønskelig med lengre tidsserier, for eksempel fra 1970-tallet, og helst også for en størst mulig del av hele etterkrigstiden.
sme: Gillii lea nannejupmi go lea geavahusas máŋgga domenas.

source: 36 Hensiktsmessige kategorier for tidsrom vil kunne variere innenfor de enkelte næringer, og vil også avhenge av tilgjengelig, relevant statistikk for hver næring.
sme: Ruoktu, dahje váldobearraša, atnet buot deháleamos gielalaš domenan minoritehtagielain. Maŋŋelis ruovttu leat várra mánáidgárddit nubbin deháleamos gielalaš domenan min guovllu máilmmis.

source: Når det gjelder sammenligning, kan det i forhold til SUF-området være relevant å sammenligne ikke bare med tilgrensende områder (områder i en kommune som ikke er med i SUF-området), men også med utviklingen på kommune- og fylkesnivå og på landsbasis.
sme: Olggobealde sámegiela váldoguovlluid lea dávjá mánáidgárdi áidna domena olggobealde ruovttu gos sámegielat ovdaskuvlamánát besset geavahit gielaset. Máŋgii hupmet maiddái unnán sámegiela ruovttuin, ja de šaddá mánáidgárdi buot deháleamos giella gaskkusteaddjin.

source: Poenget er dermed ikke å utvikle ny statistikk i alle henseender, men å gjøre eksisterende generell statistikk lett tilgjengelig for bruk i en samisk sammenheng (eksempelvis for sammenligning med SUF-tall).
sme: Sámegiela váldoguovlluin nannejit ja ovddidit sámi mánáidgárddit mánáid ruovttugiela. Mánáidgárddit leat danne hui dehálaš gielalaš domenan sihkkarastit sámegiela beaivválaš geavahangiellan boahtteáigái.

source: Som også påpekt i den tidligere nevnte rapporten Sámi logut muitalit 1/Samisk tall forteller 1 (2008) kan man samlet sett vise til en rekke positive utviklingstrekk i samiske bosetningsområder, men med store variasjoner.
sme: 4.1.1 Sámegielat mánáidgárdefálaldagaid logu rievdadusat Tabealla 4.1 vulobealde čájeha rievdadusaid logus galli mánáidgárddis lea sámegiella fálaldahkan áigodagas jagi 2002 ja dan rájes 2008 rádjái ja dan jagi.

source: Dette viser at også sammenligning mellom ulike samiske bosetningsområder er viktig, både vedrørende utviklingstrekk og fordeling av ressurser mellom ulike samiske bosetningsområder (eksempelvis fordeling av SUF-midler).
sme: Tabealla 4.1 Lohku galli mánáidgárddis lea sámegiella giellafálaldahkan jagiid 2002–200839 Jahki Mánáidgárddit sámegielfálaldagaiguin oktiibuot Sámi mánáidgárddit Dárogielat mánáidgárddit sámegielfálaldagaiguin

source: Statistisk materiale er et sentralt hjelpemiddel for analyser, planlegging og politikkutforming.
sme: Tabeallas oaidnit ahte eanemus sámegielat mánáidgárdefálaldagat ledje jagi 2006.

source: Statistikken som blant annet dette kapitlet er basert på, gir først og fremst grunnlag for beskrivelser av utviklingstrekk.
sme: Jagiid maŋŋel lea sámi mánáidgárddiid lohku njiedjan čiežain, ja lohku galli dárogielat mánáidgárddis lea sámegielfálaldat lea njiedjan ovttain.

source: Slike beskrivelser kan være opphav til spørsmål og hypoteser om årsaker og 36
sme: Váhnemiid beroštupmi válljet sámegielat mánáidgárdefálaldaga sáhttá unnume.

source: Annen verdenskrig utgjør som kjent et dypt tidsskille når det gjelder samfunnsutvikling og politikkutforming, og ikke minst i områdene som var utsatt for evakuering og brenning (Finnmark og Nord-Troms).
sme: Dahje sáhttá váhnemiin ain seamma ollu beroštupmi go ovdal, muhto ahte lea šaddan váddásit oažžut sámegielat mánáidgárdebargiid go ovdal, ja danne fálaldat lea unnon.

source: sammenhenger, men for en mer utførlig analyse av utviklingen innen primærnæringene vil det være behov for mer omfattende kunnskap på en rekke felt.
sme: Eai leat statstihkat mat muitalit galle sámegielat ovdaskuvlaoahpaheaddji leat, dahje gos sámegielat mánáidgárdeveahkkebargiid háhket.

source: For eksempel viser tall som er presentert i dette kapitlet, nedgang når det gjelder antall sysselsatte i primærnæringene i samiske bosetningsområder.
sme: Diet váilevašvuohta dahká váttisin plánet sihke movt háhkat ođđa bargiid bargui ja loktet gelbbolašvuođa sis geat jo barget mánáidgárddiin.

source: Men årsakene til nedgangen er svært sammensatte, noe som innebærer en rekke utfordringer når det gjelder bruk av statistikk i analyser av næringsutvikling.
sme: Logut buot tabeallain mat leat mánáidgárddiid birra, leat vižžon Sámedikkis (2007): Strátegalaš plána sámi mánáidgárddiide 2008–2011. Kárášjohka.

source: Færre sysselsatte innen en næring kan for eksempel forklares både med individuelle valg og rammebetingelser for valg – der så vel rammebetingelsene for å arbeide innen den aktuelle næringen som alternative næringsveier er sentrale.
sme: 4.1.2 Rievdadusat logus galli mánás lea sámegielat mánáidgárdefálaldat Tabealla 4.2 vulobealde čájeha rievdadusa logus galli mánáidgárdemánás lea sámegiella giellafálaldat jagi 2002 ja das rájes jagi 2008 rádjái ja dan jagi.

source: Man trenger dermed kunnskap om individuelle valg, men ikke minst om ulike former for rammebetingelser.
sme: Tabealla 4.2 Lohku galli mánás lei sámegielfálaldat mánáidgárddis jagiid 2002-2008.

source: Det er også behov for grunnlagsdata vedrørende både målsettinger og det man kan kalle innsatsfaktorer (eksempelvis faste eller ekstraordinære bevilgninger) innen primærnæringene.
sme: Jahki Lohku galli mánás lea sámegielfálaldat oktiibuot Lohku galle máná leat sámi mánáidgárddiin Lohku galli mánás lea sámegielfálaldat dárogielat mánáidgárddiin 2002 880

source: Dessuten er det behov for å vite mer om ressursforbruk og - uttak som får konsekvenser for primærnæringene.
sme: Jagi 2006 ledje eanemus, 975 mánáidgárdemánás lei sámegielat fálaldat. Guokte čuovvovaš jagi njiejai lohku 4 % (–35 máná).

source: Dette gjelder ikke minst i områder som er i fokus med tanke på ressursutvinning, slik nordområdene er i dag.
sme: Vaikko leat variašuvnnat de ferte dadjat ahte mánáid lohku sámi mánáidgárdefálaldagain lea bisson oalle dássedin tabealla áigodagas.

source: Rettsutviklingen både innenfor minoritets- og urfolksrett samt miljørett medfører sannsynligvis et økt behov for statistikk for urfolks og 109
sme: Go maŋemus jagiid leat 35 máná unnibut sámi mánáidgárdefálaldagain, de sáhttá das oktavuohta dainna ahte fálaldagaid lohku maiddái lea njiedjan, geahča kapihttal 4.1.1 badjelis.

source: minoriteters bosetningsområder– blant annet vedrørende omfang og uttak av naturressurser, og også vedrørende ressursområdenes tilstand.
sme: (Dahje nuppoládje: Fálaldagaid lohku sáhttá njiedjan danne go beroštupmi lea unnon. Dán áššis eat sáhte leat sihkkarat daiguin loguiguin mat leat.)

source: Gjennomføring av økosystemforvaltning som et overordnet prinsipp vil kreve mer kunnskap om ulike økosystemer, inkludert kunnskap i form av statistikk (bl.a. for bestandsstørrelser og - beskatning).
sme: 4.1.3 Mánáidgárdefálaldagat juhkkojuvvon gielaide davvi-, julev- ja lullisámegillii Tabeallain 4.3 gitta 4.7 vulobealde oaidnit mo sámegielat mánáidgárdefálaldagat juohkásit guđege áššáigullevaš gielaid gaskkas.

source: Alle ovennevnte faktorer kan ha betydning for videreutvikling av samisk næringsstatistikk.
sme: 4.1.3.1 Davvisámegiella Tabealla 4.3 Lohku galli mánáidgárddis lea davvisámegielat giellafáladat jagiid 20022008.

source: Det kan også være behov for å vurdere hvilken form for grunnlagskunnskap som kan presenteres som en form for nøkkeldata.
sme: Jahki Lohku galli mánáidgárddis lea davvisámegiella fálaldahkan oktiibuot Davvisámegielat mánáidgárddit Dárogielat mánáidgárddit main lea davvisámegiella fálaldahkan 40 41

source: Rapport 2/2008 Finnmark fylkeskommune: Finnmarksstatistikken.
sme: Dáin lea ovtta sámi mánáidgárddis sihke lulli-ja davvisámegielat fálaldat.

source: http://www.fifo.no/finnstat / Fiskeridirektoratet: Statistikk fra fiskeri.
sme: Dáin lea guovtti sámi mánáidgárddis sihke lulli- ja davvisámegielat fálaldat.

source: http://www.fiskeridir.no/fiskeridir/statistikk/fiskeri Fiskeri- og kystdepartementet: NOU 2008: 5 Retten til fiske i havet utenfor Finnmark (innstilling fra Kystfiskeutvalget). Otterstad, Oddmund (1994): ” Norsk fiskerinæring fra 1945 til 1992: Et tilbakeblikk på en avsluttet syklus ”.
sme: Tabealla 4.4 Lohku galli mánás lea davvisámegielat fálaldat mánáidgárddis jagiid 2002-2008 Jahki Lohku galli mánáidgárdemánás lea davvisámegielat fálaldat oktiibuot Lohku galle máná leat davvisámegielat mánáidgárddiin Lohku galli mánás lea davvisámegielat fálaldat dárogielat mánáidgárddiin

source: Samisk reindrift samlet
sme: Tabealla 4.5 Lohku galli mánás lea julevsámegielat fálaldat mánáidgárddis jagiid 2002-2008 Jahki Lohku galli mánás lea julevsámegielat fálaldat oktiibuot Lohku galle máná leat julevsámi mánáidgárddiin Lohku galli mánás lea julevsámegielat fálaldat dárogielat mánáidgárddiin

source: Vedlegg 2 Endringer i antall gårdsbruk etter størrelsen på jordbruksareal i drift (dekar) i SUF-områder ivalgkretser nord for Saltfjellet.
sme: Dáin lea ovtta dárogielat mánáidgárddis sihke lulli- ja davvisámegielat fálaldat. Dáin lea guovtti dárogielat mánáidgárddis sihke lulli- ja davvisámegielat fálaldat.

source: Nord-Norge
sme: Dáin lea ovtta dárogielat mánáidgárddis sihke lulli- ja davvisámegielat fálaldat.

source: Alta / Kvalsund
sme: dilálašvuođaide.

source: Nord-Troms SUF
sme: Jahki Ohppiidlohku

source: Midt-Troms SUF
sme: (–538 oahppi).

source: Sør-Troms
sme: Tromsø: Humanistisk fakultet, Universitetet i Tromsø.

source: SUF-områdene samlet SUF-områder i valgkretser 37:
sme: Maŋemus jagi lassánii vuosttašgiellaohppiid lohku 1,5 % (+ 16 oahppi).

source: For oversikt over antall gårdsbruk i bl.a. 1989 og 2005 i disse valgkretsene, se tabell 06839 i Statistikkbanken, emnet samer.
sme: Juogus ” oahppit geat čuvvot sámegiella nubbingiella fágaplána ” siskkilda dás ohppiid máŋgga nubbingiellafága molssaeavttuin.

source: Vedlegg 3 Endring antall fiskere, båter og folketall i perioden 1990–2008 (1990– 2005 i parentes).
sme: Tabealla 4.10 Lohku galli vuođđoskuvlaoahppis lea sámegiella nubbingiellan Jahki Ohppiidlohku

source: Tana –39 (–43)
sme: Buot golbma giela

source: Nesseby –39 (–39)
sme: Nubbingiella 3 797

source: Det vil seia at faget har mist 29 % av elevane sine dei tre siste åra. I den same perioden gjekk talet på samiske barnehagar ned frå 67 til 60.
sme: Tabeallas 4.13 oaidnit measta buohkaid vuođđoskuvlaohppiin geat leat válljen lullisámegiela nubbingiellan, válljen málle Nubbingiella 2.

source: Det samla talet på born som er i samiskspråklege barnehagetilbod, gjekk òg noko ned, medan talet på grunnskuleelevar med Samisk som førstespråk heldt seg relativt stabilt i perioden.
sme: Eai leat gávdnamis statistihkat mat sáhttet čájehit vejolaš rievdadusaid ohppiidlogu juohkáseames áiggi badjel dan guokte molssaeavttu gaskkas fágas lullisámegiella nubbingiellan.

source: Den vellykka offentlege språkplanlegginga som gjennom fleire tiår er driven for det keltiske språket kymrisk i Wales, byggjer på god statistikk over språkbrukarane.
sme: 4.2.6 Oahppit julevsámegielas Tabealla 4.14 vulobealde čájeha rievdadusaid logus galle vuođđoskuvlaoahppis lea lullisámegiella oassin fágain jagiid 1997/98–2008/09.

source: 1 Etter lang tid med nedgang i talet på talarar av kymrisk, er det i Wales no fleire i den yngste generasjonen som kan snakke kymrisk enn i foreldregenerasjonen.
sme: Tabealla 4.14 Lohku galli vuođđoskuvlaoahppis lea julevsámegiella oassin fágain 1997/98–2008/09. Jahki 1997/98 Oktiibuot 53 1. giella 18 2. giella 35

source: Dette resultatet hadde vore mykje vanskelegare å få til utan god statistikk over dei faktiske språktilhøva.
sme: Lohku lei alimusas skuvlajagi 2005/06, 88 ohppiin. Dan rájes lea njiedjan 12,5 % (–11 oahppi).

source: Det finst ingen statistikk for kor mange familiar eller enkeltpersonar som brukar samisk som daglegspråk, eller for kor mange som elles meistrar språket.
sme: Tabealla 4.14 čájeha viidásit ahte lohku galle vuođđoskuvlaoahppi čuvvot fágaplána julevsámegiella vuosttašgiellan, lea lassánan čielgasit 1997 rájes.

source: Vi veit heller ingen ting sikkert om alderen på dei samisktalande eller kor dei bur 2. Denne mangelen på statistikk er ein stor vanske for å få til ei treffsikker offentleg samisk språkplanlegging.
sme: Máhttolokten refoarpma sisafievrrideami maŋŋil leat vuođđoskuvllas álggahan guokte juhkosa nubbingillii, Nubbigiella 2 ja Nubbigiella 3, dan mielde man ollu oahppit máhttet giela ovdalaččas.

source: Den sikre statistikken som vi likevel har, gjeld samisk språk i barnehagen og skuleverket.
sme: Tabealla 4.15 vulobealde čájeha movt julevsámegiela nubbingiellaoahppit juohkásedje guovtti juhkosa gaskkas skuvlajagi 2008/09.

source: Når vi i dette hovudkapitlet skal presentere statistikk for samisk språk i samfunnet, må vi difor avgrense oss til barnehage og skule.
sme: Tabealla 4.15 Julevsámegiela nubbingiellaohppiid juohkáseapmi fágaplánaid Nubbigiella 2 ja Nubbigiella 3 gaskkas, skuvlajagi 2008/09.

source: Men også her 1
sme: Vuođđoskuvla.

source: Williams, Colin H. (ed.)
sme: Julevsámegiella Goappaš fágaplánat 50

source: Det er ein styrke for eit språk å bli brukt på mange domene.
sme: Nubbingiella 2 36

source: Heimen, eller kjernefamilien, blir sett på som det aller viktigaste språklege domenet for minoritetsspråk 3. Nest etter heimen er barnehagane kanskje det viktigaste språklege domenet i vår del av verda.
sme: Nubbingiella 3 14 Tabealla 4.15 čájeha ahte measta buohkat julevsámegiela nubbingiellaohppiin (35 oahppi 50 oahppis) leat válljen molssaeavttu Nubbingiella 2.

source: Utanfor dei samiskspråklege kjerneområda er barnehagen ofte det einaste domenet utanfor heimen der samiske førskuleborn får bruke språket.
sme: Eai leat gávdnamis logut mat sáhttet čájehit vejolaš rievdadusaid ohppiidlogu juohkáseamis badjel áiggi dan guovtti molssaeavttu gaskkas fágas julevsámegiella nubbingiella.

source: I ein del tilfelle blir det snakka lite samisk i heimane òg, og da blir barnehagen den aller viktigaste formidlaren av språket. Innanfor dei samiskspråklege kjerneområda er samiske barnehagar med på å styrkje og utvikle borna sitt heimespråk.
sme: 4.2.7 Oahppit davvisámegielas Tabealla 4.16 vulobealde čájeha rievdadusaid logus galle vuođđoskuvlaoahppis lea davvisámegiella oassin fágain 1997 / 98–2008 / 09 Tabealla 4.16 Lohku galli vuođđoskuvlaoahppis lea davvisámegiella oassin fágain 1997 / 98–2008 / 09 Jahki 1997/98 Oktiibuot 2249 1. giella 875 2. giella 1374

source: For å sikre framtida for samisk språk som dagleg bruksspråk er difor barnehagane svært viktige språklege domene.
sme: Ollislaš lohku galli oahppis lei davvisámegiella, lei alimusas skuvlajagi 2005/06 2844 ohppiin. Dan rájes lea lohku njiedjan 18 % (–505 oahppi).

source: 4.1.1 Endringar i talet på samiskspråklege barnehagetilbod Tabell 4.1 nedanfor viser endringar i talet på barnehagar med samisk språktilbod i perioden frå og med 2002 til og med 2008.
sme: Maŋemus skuvlajagi njiejai lohku 0,6 % (–15 oahppi). Tabealla 4.16 čájeha viidásit ahte lohku galle vuođđoskuvlaoahppi čuvvot fágaplána davvisámegiella vuosttašgiellan, lea lassánan 14 % (+122) 1997 rájes.

source: Talet på barnehagar med samisk språktilbod i åra 2002–20084
sme: Vuosttašgiellaohppiidlohku lassánii dássedit olles áigodaga.

source: År Barnehagar med samisktilbod i alt Samiske barnehagar Norske barnehagar med samisktilbod
sme: Ohppiidlohku davvisámegielas nubbingiellan lei bajimusas skuvlajagi 2005/06 1891 ohppiin.

source: Av tabellen ser vi at det samiskspråklege barnehagetilbodet var mest omfattande i 2006.
sme: Maŋemus skuvlajagi (2007/08 rájes 2008/09 rádjái) njiejai lohku 2 % (–28 oahppi).

source: I åra etterpå har talet på samiske barnehagar gått ned med sju, og talet på norske barnehagar med samisktilbod har gått ned med ein.
sme: Máhttolokten refoarpma sisafievrrideami maŋŋil leat vuođđoskuvllas álggahan guokte kategoriija nubbingillii, Nubbigiella 2 ja Nubbigiella 3, dan mielde man ollu oahppit máhttet giela ovdalaččas.

source: 3 Fishman, Joshua (1991): Reversing Language Shift.
sme: Nubbingiella 2 eaktuda eanet ovddalgihtii máhtu go Nubbingiella 3.

source: Tala i alle dei tabellane som omhandlar barnehagane, er henta frå Sámediggi / Sametinget (2007): Strátegalaš plána sámi mánáidgárddiide 2008–2011.
sme: Dan vuogádagas leat čállán dárkileappot kap. 4.2.4 badjelis. Tabealla 4.17 vulobealde čájeha movt davvisámegiela nubbingiellaoahppit juohkásit dan guovtti juhkosa gaskkas skuvlajagi 2008/09.

source: Káršjohka.
sme: Vuođđoskuvla.

source: Det er ikkje gjort nokon undersøkingar som kan forklare denne nedgangen.
sme: Dákko lea erohus davvisámegielat ohppiin lullisámegielagiin ja julevsámegielagiin.

source: Det kan vera at foreldreinteressa for å velja samiskspråklege barnehagetilbod er i ferd med å bli mindre.
sme: Dain guovtti maŋibuin válljejedje buori muddui eatnasat nubbingiellaohppiin Nubbingiella 2 (geahča tabeallaid 4.13 ja 4.14 badjelis).

source: Eller det kan vera at foreldreinteressa er like stor som før, men at det no er vanskelegare å rekruttere samisktalande barnehagepersonell enn før, slik at tilbodet av den grunn blir mindre.
sme: Eai leat logut ollámuttus mat sáhtáše čájehit vejolaš rievdadusaid ohppiidlogu juohkáseamis áiggi badjel dan guovtti molssaeavttu gaskkas fágas davvisámegiella nubbingiella.

source: Det finst ingen statistikk som fortel kor mange samisktalande førskulelærarar som finst, eller kvar dei samisktalande barnehageassistentane blir rekrutterte frå.
sme: 4.2.8 Oahppit geain lea sámegiella oassin fágain gávpotsuohkaniin Tabealla 4.18 vulobealde čájeha rievdadusaid logus vuođđoskuvlaohppiin geat orrot gávpotsuohkaniin ja geain lea sámegiella oassin fágain.

source: Denne mangelen gjer det vanskeleg å planlegge både rekruttering til yrket og kompetanseheving av dei som allereie arbeider i barnehagane.
sme: Dát tabealla sisttisdoallá seamma skuvlajagiid go tabeallat 4.8 gitta 4.10 earret skuvlajagi 2005/06.

source: Tabell 4.2 Talet på born som får samisktilbod i barnehagen 2002–2008
sme: Go dien jagi eai leat luohtehahtti logut nubbingiellaoahpahusas dain suohkaniin.

source: År 2002 Talet på born med samisktilbod i alt 880 Talet på born i samiske barnehagar 870 Talet på born som får samisktilbod i 10 norske barnehagar
sme: Tabealla 4.18 Lohku galle vuođđoskuvlaoahppis gávpotsuohkaniin lea sámegiella oassin fágain 1997/98–2008/09.

source: I dei to åra etter gjekk talet ned med 4 % (–35 born) Trass i variasjonane må ein seia at talet på born i samiske barnehagetilbod har halde seg nokså stabilt i den perioden som tabellen omfattar.
sme: Tabealla 4.18 čájeha ahte ollislaš lohku vuođđoskuvlaohppiin geain lea sámegiella oassin fágain ja geat orrot gávpotsuohkaniin, lea lassánan 150 % (+424 oahppi) dan rájes go logi jagi vuođđoskuvla álggahuvvui 1997:s.

source: Når det i dei siste åra har vorte 35 born mindre i dei samiske barnehagetilboda, kan det ha samanheng med at talet på tilbod også har gått ned, sjå kapittel 4.1.1 ovanfor.
sme: Goitge lea eará čielga tendeansa tabeallas, tendeansa maid ii sáhte čilget oppalaš servodatrievdamiin. Tabealla mielde lei lohku galle gávpotoahppis lea sámegiella oassin fágain alimusas skuvlajagi 2006/07, 857 ohppiin.

source: (Eller motsett: Talet på tilbod kan ha gått ned fordi interesse er mindre.
sme: Dan rájes lea dat ollislaš ohppiidlohku njiedjan 17 % (–149 oahppi).

source: Dette kan vi ikkje seia noko sikkert om ut frå dei tala vi har.)
sme: Doppe njiejai lohku 60 % (–90 oahppi) maŋemus golmma jagis.
